Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/PRM-52-10-Utvalg_for_gjennomgang_av_tros-og_livssynspolitikken-MANDAT-samisk.pdf.tmx
Source language: sme
Languages: nob

source: Váldi guorahallat osku- ja eallinoaidnopolitihkka Duogáš ja mas dat vuolgá Ráđđehus lea mearridan bidjat johtui lávdegotti mii galgá dárkkistit stáda osku- ja eallinoaidnopolitihkka .
nob: Mandat for utredning av tros- og livssynspolitikk Bakgrunn og utgangspunkt Regjeringen har besluttet å nedsette et utvalg som skal foreta en gjennomgang av statens tros- og livssynspolitikk .

source: Lávdegoddi galgá ovdanbuktit evttohusaid mat sáhttet vuođđudit eambbo ollislaš politihkka dan suorggis .
nob: Utvalget skal fremme forslag som kan bidra til å skape en mer helhetlig politikk på feltet .

source: Daid maŋemus logi jagi norgga servodat lea vásihan stuorra rievdadusaid , kulturáláš ja oskkolaš valljivuohta lea lássanan .
nob: De siste tiårene har det norske samfunnet gjennomgått store endringer . Det er blitt et økt kulturelt og religiøst mangfold .

source: Sullii 80 proseantta olbmuin gullojit Norgga Girkui , muhto Norgga Girkku olggobealde sihke osko- ja eallinoaidnoservodagaid ja olbmuid lohku mat gullojit daidda servodagaide lea lassaneame .
nob: Ca. 80 % av befolkningen tilhører Den norske kirke , men både antall tros- og livssynssamfunn utenfor Den norske kirke og antall personer som tilhører disse samfunnene , er økende .

source: 2009 gávdnojedje Norgga Girkku olggobealde sullii 400 000 miellahttu mat leat vuogáiduvvon oažžut doarjaga osku- ja eallinoaidnoservodagain ja sullii 600 iešguđetlágan osku- ja eallinoaidnuservodaga . Daid maŋemus jagiid stáda , servodaga , indiviidda , oskku ja eallinoainnu oktavuohta lea boahtán politihkalaš áššelistui nannosit dásis Norggas ja olu iežá riikkain .
nob: I 2009 var det vel 400 000 tilskuddsberettigede medlemmer i tros- og livssynssamfunn utenfor Den norske kirke og i overkant av 600 tros- og livssynssamfunn I de senere årene har forholdet mellom stat , samfunn , individ , religion og livssyn i stadig sterkere grad kommet på den politiske dagsordenen i Norge og i mange andre land .

source: Gažalmas lea sihke makkár ovddasvástádus almmolaš eiseválddiin , servodagas ja indiviiddain lea oskku ja eallinoainnu ovddas , ja makkár ovdasvástádus osku- ja eallinoaidnoservodagaid ovddas áirasiin lea stáda , servodaga ja indiviidda hárrái .
nob: Spørsmålene handler både om hvilket ansvar offentlige myndigheter , samfunnet og individene har for religion og livssyn , og om hvilket ansvar representanter for trosog livssynssamfunn har overfor staten , samfunnet og individene .

source: Máŋgga dási digaštallamat leat jođus árbevieru , valljivuođa ja máŋggaidlogu hárrái ja makkár sajis osku ja eallinoaidnu galget leat almmolaš dilis .
nob: I flere sammenhenger pågår det diskusjoner om tradisjon , mangfold og pluralitet og hvilken rolle tro og livssyn bør ha i ulike offentlige rom .

source: Dát lea dahkan ahte eambo olbmot leat čalmmustahttán dárbbu ollislaš osku- ja eallinoaidnopolitihkkii ja leat gáibidan almmolaš guorahallama dan suorggis .
nob: Dette har også ført til at flere aktører har pekt på behovet for en mer helhetlig tros- og livssynspolitikk og tatt til orde for en offentlig utredning på dette feltet .

source: Stáda osku- ja eallinoaidnupolitihka lea ovdánan guhkes áigodagas .
nob: Statens tros- og livssynspolitikk er utviklet over en lang tidsperiode .

source: Vuođđun stádagirkoortnegis ja vuođđojurdda ahte galgá oažžut seammalágan ekonomalaš gieđahallama ja ahte ii galgga vealahuvvat almmolaš eiseválddit leat ovddidan aktiiva politihkka mii doarju osku- ja eallinoaidnoservodagaid .
nob: Med utgangspunkt i statskirkeordningen og et prinsipp om økonomisk likebehandling og ikkediskriminering har offentlige myndigheter utviklet en aktivt støttende politikk overfor tros- og livssynssamfunnene .

source: Riekti osku- ja eallinoaidnofriddjavuhtii lea vuđolaš olmmošvuoigatvuohta .
nob: Retten til tros- og livssynsfrihet er en grunnleggende menneskerettighet .

source: Osku- ja eallinoaidnofriddjavuohta guoská sihke ovttaskasolbmo riektái jáhkit masa son háliida , molssut oskku ja atnit eallinoainnu mii mearkkaša ahte sus ii leat vuoiŋŋalaš osku ja ii dárbbaš vuoiŋŋalaš norpmaid čuovvut .
nob: Tros- og livssynsfriheten omfatter både den enkeltes rett til å tro det han eller hun vil , til å skifte tro og til å ha et livssyn som innebærer ikke å ha en religiøs tro og ikke måtte overholde religiøse normer .

source: Osku lea maid oktasaš dáhpáhus , ja osku- ja eallinoaidnofriddjavuođas lea danin oktasaš bealli .
nob: Religion er også et kollektivt fenomen , og tros- og livssynsfriheten har derfor en kollektiv side .

source: Dát guoská friddjavuhtii čoahkkanit vuoiŋŋalaš ulbmiliid dihte , ja searvat vuoiŋŋalaš rituálaide ja dát guoská maid riektái hálddašit oktasaš oskkolaš eallima .
nob: Den omfatter frihet til å komme sammen om religiøse formål , å delta i religiøse ritualer og den innebærer rett til å organisere et felles religiøst liv .

source: Váldi Lávdegoddi galgá dárkkistit stáda osku- ja eallinoaidnopolitihkka ja galgá ovddidit evttohusaid rievdadusaide mat sáhttet álggahit ollislaš politihkka dan suorggis .
nob: Mandat : Utvalget skal foreta en gjennomgang av statens tros- og livssynspolitikk og fremme forslag til endringer som kan bidra til å skape en mer helhetlig politikk på området .

source: Lávdegoddi galgá váldit vuhtii ahte stáda ovddimus doaibma osku- ja eallinoaidnopolitihkkas lea sihkarástit ja várjalit osku- ja eallinoaidnufriddjavuođa , nu ahte dát lea sihkaráston internašuvnnalaš šiehtadusain ja našuvnnalaš rivttiin .
nob: Utvalget skal ta utgangspunkt i at statens fremste oppgave i tros- og livssynspolitikken er å sikre og beskytte tros- og livssynsfriheten , slik denne er forankret i internasjonale konvensjoner og nasjonal rett .

source: Viidáseabbo galgá lávdegoddi láhčit dili nu ahte stáda galgá joatkit jođihit aktiiva osku- ja eallinoaidnopolitihkka rámmaid siste guovddáš vuođđojurdagiid ektui nugo demokratiija , riektestáda ja olmmošvuoigatvuođat .
nob: Videre skal utvalget legge til grunn at staten fortsatt skal føre en aktivt støttende trosog livssynspolitikk innenfor rammene av sentrale prinsipper i det norske samfunnet 1 som demokrati , rettsstat og menneskerettighetene .

source: Indiviidalaš ja oktasaš osku- ja eallinoaidnofriddjavuohta ii biste alu .
nob: Den individuelle og kollektive trosog livssynsfriheten er ikke absolutt .

source: Dát sáhttá gáržžiduvvot lága bokte jus dát lea dárbbašlaš iežá deaŧalaš oainnu dihte , earenoamážit iežá olmmošvuoigatvuođaid dihte nugo sátnefriddjavuohta ja gielddus vealaheami vuostá .
nob: Den kan begrenses ved lov dersom det er nødvendig ut fra andre tungtveiende hensyn , særlig andre menneskerettigheter slik som ytringsfriheten og forbudet mot diskriminering .

source: Dan maŋemus áiggi olu áššit almmolaš digaštallamis leat čalmmustahttán riidduid mat sáhttet ihttit osku- ja eallinoaidnofriddjavuođa ja norgga servodaga vuđolaš norpmaid ja árvvuid gaskkas .
nob: I den senere tid har flere saker i den offentlige debatten illustrert spenningsforholdet som kan oppstå mellom tros- og livssynsfriheten på den ene siden og andre grunnleggende normer og verdier i det norske samfunnet på den andre .

source: Dát lea dárbbašlaš gávdnat dássádatdilálašvuođa mii váldá vuhtii sihke osku- ja eallinoaidnofriddjavuohta ja iežá vuoigatvuođat ja guovddaš vuođđojurdagat .
nob: Det er nødvendig å finne en balansegang som ivaretar både tros- og livssynsfriheten og andre rettigheter og sentrale prinsipper .

source: Lávdegoddi sáhttá veardidit jus gávdnojit iežá vuđolaš norpmat ja árvvut mat galget hábmet dan suorggi politihkka .
nob: Utvalget kan vurdere om det er andre grunnleggende normer og verdier som bør prege utformingen av politikken på feltet .

source: Lávdegoddi galgá vuođđun atnit šiehtadusa cuoŋománu 10. b. 2008 rájes Stuorradiggi politihkalaš bellodagaid gaskkas stádagirkoortnega hárrái .
nob: Utvalget skal legge til grunn avtalen 10. april 2008 mellom de politiske partiene på Stortinget om statskirkeordningen .

source: Lávdegoddi galgá : •
nob: Med dette som utgangspunkt skal utvalget : •

source: Árvvoštallat ortnegiid doarjju dihte , logahallamiid oskuservodagaid dihte ja almmolašrievttalaš doaimmaid osku- ja eallinoaidnoservodagaid ektui go jurddaša ahte stáda galgá aktiiva áššeguottu atnit mii doarju , ja galgá evttohit rievdadusaid , Norgga girkku otná ruhtadanortnega vuođđun .
nob: Vurdere ordninger for tilskudd , registrering av trossamfunn og offentligrettslige funksjoner i tros- og livssynssamfunn basert på at staten skal ha en aktivt støttende holdning , og komme med forslag til endringer , med dagens finansieringsordning for Den norske kirke som

source: Lávdegoddi galgá doarjuortnega dárkkistit ja árvvoštallat got bearráigeahččin , olmmošsuodjalus ja áššeoasálašgeahčadeapmi leat váldon vuhtii .
nob: Utvalget skal blant annet i gjennomgangen av tilskuddsordningen vurdere hensyn til kontrollmuligheter , personvern og partsinnsyn .

source: Lávdegoddi galgá maid árvvoštallat guhte dásis eavttut sáhttet dahje galget gáibiduvvot osku- ja eallinoaidnoservodagaid ekonomalaš doarjju dihte .
nob: Utvalget skal også drøfte i hvilken utstrekning det kan eller bør stilles vilkår for økonomisk støtte til tros- og livssynssamfunn . •

source: Árvvoštallat galgá go joatkit ortnegiin logahallat oskuservodagaid , ja jus joatká galgá go earuhit oskuservodagaid gaskkas mat leat logahallamis ja mat eai .
nob: Vurdere om ordningen med registrering av trossamfunn bør opprettholdes , og i så fall om skillet mellom registrerte og uregistrerte trossamfunn bør videreføres .

source: Lávdegoddi galgá dasa lassin árvvoštallat man dásis osku- ja eallinoaidnoservodagat galget hálddašit almmolaš doaimmaid ja jus de ožžot hálddašit almmolaš rievttalaš doaimmaid galgá go de gáibiduvvot eanet eavttut omd. miellahtuid logu jnv.
nob: Utvalget skal i tillegg vurdere i hvilken grad tros- og livssynssamfunn skal utøve offentlig rettslige funksjoner og om det for eventuell utførelse av offentlig rettslige funksjoner bør stilles ytterligere vilkår om for eksempel antall medlemmer mv.

source: Árvvoštallat dárbbu láhka- ja njuolggadusčállosa ja hálddašeami iešguđetlágan servodatsurggiin báldalastit vai sihkarástit eanet ollislaš oskuja eallinoaidnopolitihkka , ja ovdanbuktit evttohusaid doaimmaide got buoridit báldalastima .
nob: Vurdere behovet for samordning av lov- og regelverk og forvaltning på ulike samfunnsområder for å sikre en mer helhetlig tros- og livssynspolitikk , og komme med forslag til tiltak for bedre samordning .

source: Árvvoštallat makkár saji osku ja eallinoaidnu galggalii atnit iešguđetlágan almmolaš ásahusain , earret earáid vuoiŋŋalaš ja eallinoainnuslaš bálvalusain , rohkkos- / meannolatnjii beassama ektui , sierra gáibádusat bibmui , biktasiid hárrái jnv.
nob: Vurdere hvilken plass religion og livssyn bør ha i ulike offentlige institusjoner , blant annet med hensyn til religiøs og livssynsmessig betjening , tilgang til bønne / seremonirom særlige krav til mat , klesdrakt osv.

source: Árvvoštallat got osku- ja eallinoaidnupolitihka váikkuha ovttaiduhttima min servodagas .
nob: Vurdere hvordan tros- og livssynspolitikken påvirker integreringen i vårt samfunn .

source: Lávdegoddi galgá maid árvvoštallat jus olu dain otná ruhtadanortnegiin mat gusket osku- ja eallinoaidnoservodahkii váikkuhit oasseváldima servodaga oktasaš arenain ja jus galgá evttohit rievdadusaid .
nob: Utvalget skal også vurdere om flere av dagens finansieringsordninger som berører tros- og livssynssamfunn har konsekvenser for deltakelse på samfunnets fellesarenaer og eventuelt foreslå endringer .

source: Viežžat dieđuid osku- ja eallinoaidnopolitihkka birra ja daid árvvoštallat iežá davviriikkalaš riikkaid ektui ja iežá riikkaid válljenmuni ektui mat buohtastahttet Norgga .
nob: Innhente opplysninger om og drøfte tros- og livssynspolitikk i de øvrige nordiske landene og i et utvalg av andre land det er naturlig å sammenligne Norge med .

source: Guorahallat ekonomalaš ja hálddahuslaš bohtosiid evttohusaid ektui .
nob: Utrede økonomiske og administrative konsekvenser av forslagene .

source: Dát lea sávahahtti ahte lávdegoddi bargá vuorrohálešteami bokte osku- ja eallinoaidnoservodaga ja iežá áššáiosolaččaid ovddas servodagas .
nob: Det er ønskelig at utvalget arbeider i dialog med tros- og livssynssamfunn og andre aktuelle aktører i samfunnet .

source: Ulbmil lea ahte lávdegoddi galgá ovdanbuktit evttohusa maid olugat sáhttet dohkkehit .
nob: Det bør være et siktemål at utvalget kan komme fram til forslag som kan samle bredest mulig oppslutning .

source: Lávdegoddi galgá ovdanbuktit iežás guorahallama ovdal go 2012 nohká .
nob: Utvalget skal legge fram sin utredning innen utgangen av 2012 .
